import mostashar from "../../images/13-750x375.jpg";

const Section1 = () => {
  return (
    <section className="news container2 m-auto">
      <div>
        <div className="news-title">مرتضى منصور</div>
        <div className="news-body">
          كان منصور عضوًا في مجلس النواب المصري مرتين. الأولى كانت في العام 2000 حيث استمر فيه حتى العام 2005، والثانية
          كانت في العام 2015، حيث استمر فيه حتى العام 2020.رياضيًا، كان منصور رئيسًا لنادي نادي الزمالك لفترة وجيزة في
          العامين 2005 و2006 وكذلك مرة أخرى منذ العام 2014 حتى الآن خلال مباراة في الدوري المصري الممتاز بين نادي
          الإسماعيلي ونادي الاتحاد السكندري اندلع شغب بالمباراة ثم تبادل الجميع الإتهامات. الإتهام الأكبر كان للاعب شهير
          لعب حينها للنادي الإسماعيلي والإدانة تحوط به من كل جانب فما كان بمنصور، حين كان حديث عهد بالمهنة وكيلًا للنائب
          العام المصري، إلا أن قرر حبس اللاعب أربعة أيام على ذمة التحقيق مع مراعاة التجديد طبقًا لسير التحقيقات بدلًا من
          تفادي التصادم مع راعي النادي الإسماعيلي عثمان أحمد عثمان صهر الرئيس المصري أنور السادات
        </div>
        <div className="news-user">رئيس مجلس الإدارة </div>
        <div>من 2002 إلي 2030</div>
      </div>
      <div>
        <div className="news-img">
          <img src={mostashar}></img>
        </div>
      </div>
    </section>
  );
};

export default Section1;
